[
	{
		"id": 1,
		"title": "永恒的真理 时代的篇章——写在马克思诞辰200周年之际",
		"time": "1525661938896",
		"author": "新华网",
		"content": "<p style='text-indent:2em;'>历史长河奔流不息，真理之光穿越时空。</p><p style='text-indent:2em;'>1818年5月5日，德国小城特里尔，一代伟人马克思诞生。</p><p style='text-indent:2em;'>200年后，世界东方。高擎马克思主义的精神火炬，在习近平新时代中国特色社会主义思想指引下，中国共产党正领导亿万人民书写人类发展史上新的奇迹。</p><p style='text-indent:2em;'>“历史和人民选择马克思主义是完全正确的，中国共产党把马克思主义写在自己的旗帜上是完全正确的，坚持马克思主义基本原理同中国具体实际相结合、不断推进马克思主义中国化时代化是完全正确的！”</p><p style='text-indent:2em;'>2018年5月4日，纪念马克思诞辰200周年大会在北京人民大会堂隆重举行，习近平总书记向世人庄严宣示——</p><p style='text-indent:2em;'>“前进道路上，我们要继续高扬马克思主义伟大旗帜，让马克思、恩格斯设想的人类社会美好前景不断在中国大地上生动展现出来！”</p>"
	},
	{
		"id": 2,
		"title": "习近平教你读懂马克思",
		"time": "1525661938896",
		"author": "央视网",
		"content": "<p style='text-indent:2em;'>央视网消息：他是“千年第一思想家”，他是笃定前行革命者，他是人类社会的灯塔。读懂他，是掌握历史规律的钥匙，是发现中国近代以来一切实践探索的密码，更是新时代指引我们前进方向的罗盘。</p><p style='text-indent:2em;'>5月4日，习近平总书记在纪念马克思诞辰200周年大会上发表重要讲话，中央广播电视总台央视网推出原创微视频，带你读懂习近平口中的马克思和马克思主义。</p>"
	},
	{
		"id": 3,
		"title": "习近平致信青年，用信仰书写青春",
		"time": "1525661938896",
		"author": "中国网",
		"content": "<p style='text-indent:2em;'>在“五四”青年节来临之际，习近平总书记委托工作人员，向中国政法大学民商经济法学院1502班团员青年致以节日的问候，对同学们立志“不忘初心，用一生来践行跟党走的理想追求”予以充分肯定，勉励他们坚定信仰、砥砺品德，珍惜时光、勤奋学习，努力成长为有理想、有本领、有担当的社会主义建设者和接班人，为法治中国建设、为实现中华民族伟大复兴中国梦贡献智慧和力量。习近平总书记的勉励对青年人寄予无限期望。</p><p style='text-indent:2em;'>在社会各行各业，青春之歌唱得非常响亮，青年人奋发有为承担急难险重的任务，成为社会的主力军，重要领域的带头人，如：核动力研发设计团队是设计所的核心骨干团队。总人数608人，35周岁以下青年388人，青年占比64%；目前，中国航天科工集团公司直接管理的型号“两总”（正副总指挥和正副总设计师、总研究师）的队伍中，45岁以下人员占30%，最年轻的型号“两总”任职年龄仅30多岁。社会中青出于蓝而胜于蓝的典例有很多，靠得是什么，主要靠得是信仰，信仰迸发出激情，信仰唤发出巨大的能量。</p>"
	},
	{
		"id": 4,
		"title": "感受信仰的力量 高扬伟大的旗帜——习近平总书记在纪念马克思诞辰200周年大会上的重要讲话指明前进方向",
		"time": "1525661938896",
		"author": "央视网",
		"content": "<p style='text-indent:2em;'>央视网消息（新闻联播）：“前进路上，我们要继续高扬马克思主义伟大旗帜，让马克思、恩格斯设想的人类社会美好前景不断在中国大地上生动展现出来！”习近平总书记在纪念马克思诞辰200周年大会上发表的重要讲话，在全国各地干部、群众心中激荡回响。信仰的力量雄浑有力，伟大的旗帜高高飘扬！大家表示，要以学习马克思主义涵养正气、淬炼思想，用持续奋斗的磅礴之力，在当代中国的伟大社会变革中，把蓝图变为美好现实！</p><p style='text-indent:2em;'>纪念大会在北京召开，总书记的话语传遍全国各地，令各地收看的干部、群众心潮澎湃。这一刻，全国人民共同纪念马克思，向人类历史上最伟大的思想家致敬，也为中国共产党人对马克思主义科学真理的坚定信念所感染。</p>"
	}
]
